tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "paritytech/paritytech"
brew "amtterm"
brew "autoconf"
brew "automake"
brew "clang-format"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cpanminus"
brew "dos2unix"
brew "libpng"
brew "fontconfig"
brew "gcovr"
brew "jpeg"
brew "gettext"
brew "git-extras"
brew "libffi"
brew "pcre"
brew "glib"
brew "gmp"
brew "libunistring"
brew "nettle"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "openssl"
brew "xz"
brew "httpie"
brew "hugo"
brew "iperf"
brew "keychain"
brew "libevent"
brew "libidn2"
brew "libssh2"
brew "llvm"
brew "md5sha1sum"
brew "nasm"
brew "nmap"
brew "pandoc"
brew "pass"
brew "pinentry-mac"
brew "pixman"
brew "pkg-config"
brew "qemu"
brew "s3cmd"
brew "ssh-copy-id"
brew "tmux"
brew "wget"
brew "wgetpaste"
brew "xctool"
brew "yajl"
brew "yarn"
brew "zsh"
brew "heroku/brew/heroku"
brew "paritytech/paritytech/parity"
