tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "bat"
brew "libpng"
brew "binwalk"
brew "fontconfig"
brew "libffi"
brew "glib"
brew "pixman"
brew "clang-format"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cpanminus"
brew "dos2unix"
brew "fzf"
brew "gmp"
brew "gcovr"
brew "git-crypt"
brew "git-extras"
brew "libtool"
brew "libunistring"
brew "libidn2"
brew "nettle"
brew "unbound"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "graphviz"
brew "hledger"
brew "httpie"
brew "iperf3"
brew "ipmitool"
brew "jq"
brew "keychain"
brew "kubernetes-cli"
brew "libssh2"
brew "mas"
brew "nasm"
brew "nmap"
brew "pandoc"
brew "pinentry-mac"
brew "qemu"
brew "rpm"
brew "ssh-copy-id", link: true
brew "telnet"
brew "terminal-notifier"
brew "terraform@0.12"
brew "tmux"
brew "wget"
brew "wgetpaste"
brew "yajl"
brew "yarn"
brew "yq"
brew "zsh"
cask "adoptopenjdk"
cask "appcleaner"
cask "canon-mf-printer"
cask "coconutbattery"
cask "gloomhaven-helper"
cask "keybase"
cask "monero-wallet"
cask "sweet-home3d"
cask "synergy"
cask "wireshark"
mas "Ghostery Lite", id: 1436953057
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
