tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "neomutt/neomutt"
tap "paritytech/paritytech"
brew "amtterm"
brew "autoconf"
brew "automake"
brew "bat"
brew "clang-format"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cpanminus"
brew "dos2unix"
brew "libpng"
brew "fontconfig"
brew "openssl"
brew "gcovr"
brew "jpeg"
brew "gettext"
brew "git-extras"
brew "libffi"
brew "glib"
brew "gmp"
brew "libunistring"
brew "libidn2"
brew "nettle"
brew "libassuan"
brew "libksba"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "go"
brew "libtool"
brew "graphviz"
brew "httpie"
brew "iperf3"
brew "jq"
brew "keychain"
brew "libssh2"
brew "llvm"
brew "nasm"
brew "nmap"
brew "pandoc"
brew "pinentry-mac"
brew "pixman"
brew "pkg-config"
brew "qemu"
brew "rack"
brew "rpm"
brew "s3cmd"
brew "ssh-copy-id"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "tmux"
brew "wget"
brew "wgetpaste"
brew "xctool"
brew "yajl"
brew "yarn"
brew "zsh"
brew "heroku/brew/heroku"
brew "neomutt/neomutt/neomutt"
cask "appcleaner"
cask "keybase"
